{
    "news": 
	[
	
        {
            "id": "995",
            
			"title": "Plus de musique sans Carimi !",

			"content": "Après la disparition de Carimi de la scène musicale haïtienne, Carlo Vieux, l’un des membres fondateurs de cette formation, n’entend pas continuer à faire de la musique si ce n’est pas avec l’équipe de Carimi. Intégrer un autre groupe avec d’autres musiciens ou faire une carrière solo ne l’intéresse pas (source Le nouvelliste)",

            "date": "lundi, 17 Nov - 5:45PM",
			
            "image": "http://kspromo.radioteleljs.com/img/carlo.png"				
        },

		{
            "id": "996",
           
			"title": "Déjà 20 ans de musique pour Gracia Delva !",

			"content": "Enfant unique, le fils de Titine est marié avec Lynda Arney. Autodidacte en chanson, Gracia Delva a chanté pour la première fois en 1987 à CJDCE à Marchand-Dessalines. En 2016, on parle des vingt ans de carrière dans la musique pour un Gracia Delva qui se passe de présentation. Il a fait son nom avec des groupes musicaux comme Gerostar, Djakout Mizik, Zenglen (source Le nouvelliste)",

            "date": "lundi, 17 Nov - 10:45AM",
			
            "image": "http://kspromo.radioteleljs.com/img/gracia.jpg"			
        },
		
		{
            "id": "997",
           
			"title": "FANTOM TACLE LE RHUM BAKARA, SPONSOR DU GROUPE BARIKAD CREW, DANS UNE COURTE VIDÉO",

			"content": "Bay Fantom kou pa ba l Bakara! Je sais que ce n’est que mon interprétation, mais je trouve qu’entre mon accroche et les propos de Fantom à l’encontre du rhum Bakara dans une courte vidéo mise en ligne par le bloggeur Jhanedouze, il n’y a pas vraiment de différence, d’ailleurs ma phrase est loin d’être aussi méchante que celles du Tapajèl; méchante dans le sens que Bakara est un sponsor du groupe Barikad Crew et de l’artiste. ",

            "date": "Dimanche, 16 Nov - 11:55AM",
			
            "image": "http://kspromo.radioteleljs.com/img/fantom.jpg"						
        },
		
		{
            "id": "998",
            
			"title": "T-JOE ZENNY VICTIME D'UN TERRIBLE ACCIDENT DE LA ROUTE: LE CHANTEUR VA BIEN ET S'EXPLIQUE",

			"content": "Le chanteur de Kreyol la, T-jo Zenny, a été impliqué dans un accident de la route ce matin en rentrant d’une prestation à Torbeck. Comme l’a expliqué le chanteur dans un poste sur Instagram sa voiture aurait atterrit le long d’une ravine après avoir essayé d’éviter une collision imminent avec une moto ; ce qui a entrainé la crevaison de l’un des pneus de la voiture du chanteur et a provoqué l’accident. L’artiste a aussi profité du poste pour démentir les rumeurs laissant croire que son fils est en train de recevoir des soins à l’hôpital ; puisqu’il était seul à bord de la voiture et que, plus de peur que de mal, il se porte bien. Une très bonne nouvelle pour la musique haïtienne qui, comme on le sait, a essuyé beaucoup de pertes ces deux dernières années. (Source TaptapMag) ",

            "date": "samedi, 15 Nov - 2:21PM",
			
            "image": "http://kspromo.radioteleljs.com/img/tijdoezeni.png"						
        },
		
		{
            "id": "999",
            
			"title": "DUEL WENDYYYY FANTOM : WENDYYYY A CONNU UN TRÈS MAUVAIS MOMENT AU CANADA ",

			"content": "Comme toujours Fantom a joué ses meilleures cartes, il a tout fait pour enflammer le public, il n'a chanté aucune chanson complètement, avec son grand répertoire avec Barikad en feat ou en solo, celui qui se nomme le papa du rap a utilisé qu'un seul verse de chacun de ses hits jusqu'au carnaval 2016. Wendyyyy avait bien débuté, mais s'est arrêté pour se plaindre de la qualité du son et parlait de Boycott, il a joué des tubes complétement ce qui normalement peut fatiguer un public. Ses freestyles remplis de mots.... N'étaient pas les bienvenu a Montréal et quand il demandait a ses fans",

            "date": "vendredi, 14 Nov - 3:28PM",
			
            "image": "http://kspromo.radioteleljs.com/img/fantomwendy.png"						
        }		
    ]
}